Table of Contents
 Interface IConnCalculatorFactory
Namespace
IdeaStatiCa.Plugin
Assembly
IdeaStatiCa.Plugin.dll
public interface IConnCalculatorFactory
Methods
 Create()
ConnectionHiddenCheckClient Create()
Returns
ConnectionHiddenCheckClient
 Edit this page